<html><head>

<title></title><meta content="&lt;I&gt;Salvia divinorum&lt;/I&gt;, salvia, divinorum, salvinorin, salvinorin A, mexican mint, hallucinogen, entheogen, psychedelic, sage, shamanism, divination, healing, meditation, consciousness, altered consciousness, visionary herb, Mazatec, diviner's sage&gt;
&lt;META HTTP-EQUIV=" distribution="" http-equiv="keywords">
<meta content="document" name="resource-type">
<style type="text/css">
<!--
.style1 {color: #CCCCCC}
.style2 {color: #C44447}
-->
</style>
</head>
<body alink="#ccff00" background="salviatileblack.jpg" vlink="#ffff99" link="#ffff00" text="#ece8c4" bgcolor="#000000">
<a name="Page1"></a>
<br><br>
<center><br><br>
<table bordercolordark="#004000" bordercolorlight="#008000" bgcolor="#000000" align="center" cellpadding="40" cellspacing="10" border="2" width="70%">
<tbody><tr>
	<td><P ALIGN=CENTER STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #00CC00; font-weight: bold; font-size: x-large;"> Das Salvia Divinorum Benutzerhandbuch</P>
	  <P ALIGN=CENTER STYLE="margin-bottom: 0cm; color: #00CC00; font-weight: bold;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>&Uuml;bersetzung des &bdquo;Salvia divinorum User's Guide&ldquo;, Version vom 27. August 2003.</FONT></FONT></P>
	  <P ALIGN=CENTER STYLE="margin-bottom: 0cm; color: #00CC00;"><span style="font-weight: bold"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Nach dem Original von 'Sage Student' und Daniel Siebert. &Uuml;bersetzt von Matthias.</FONT></FONT></span></P>
	  <P ALIGN=CENTER STYLE="margin-bottom: 0cm; color: #CCCCCC;">&nbsp;      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Der Zweck dieses Handbuchs</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Vielleicht hast du von einem deiner Freunde einen Steckling von <I>Salvia divinorum </I>bekommen, oder wom&ouml;glich hast du getrocknete Bl&auml;tter, einen Extrakt oder eine Pflanze gekauft. Ganz egal, du solltest dieses Benutzerhandbuch lesen. Dieses Handbuch soll vermitteln, wie du mit dieser Pflanze nutzbringend und mit der gr&ouml;&szlig;tm&ouml;glichen Sicherheit umgehen kannst. Es wird dir auch beibringen, wie du deine eigenen <I>Salvia divinorum </I>Pflanzen z&uuml;chten und pflegen kannst.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><I>Salvia divinorum </I>ist eine au&szlig;ergew&ouml;hnliche, vision&auml;re Pflanze. Es ist keine Freizeitdroge. Salvia bewirkt einen tiefen, introspektiven Bewu&szlig;tseinszustand, der zur Meditation und Selbstbetrachtung genutzt werden kann. Seine Effekte sind einzigartig und k&ouml;nnen kaum mit den Effekten anderer Substanzen verglichen werden. Die Effekte von Salvia sprechen nur wenige Menschen an.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="font-style: normal">H&uuml;te dich vor falschen Informationen. Es gibt leider viele unmoralische Verk&auml;ufer, die unwissende Leute zu k&ouml;dern versuchen, indem sie die Wirkungen von Salvia ansprechender darstellen, als sie tats&auml;chlich sind. Die Medien (vor allem in den USA) stellen die Effekte, Risiken und Popularit&auml;t von Salvia meist stark &uuml;bertrieben dar. </SPAN></SPAN><B>Salvia ist kein &bdquo;legaler Ersatz f&uuml;r Cannabis&ldquo;.</B> Es ist kein &bdquo;legales LSD&ldquo;. Es ist kein Ersatz f&uuml;r irgendeine andere Droge. Es ist wichtig, dass du dich &uuml;ber die Effekte, die Ben&uuml;tzung, und vor allem &uuml;ber die Risiken unsachgem&auml;&szlig;er Ben&uuml;tzung informierst, bevor du Salvia probierst. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="font-style: normal">Bitte benutze Salvia </SPAN></SPAN><B>NICHT</B>, bis du dieses Handbuch zu Ende gelesen hast. Salvia ist einzigartig. Du kannst nicht von Erfahrungen, die du m&ouml;glicherweise mit anderen Pflanzen oder Drogen gemacht hast, auf seine Effekte schlie&szlig;en. Salvia hat viel anzubieten: faszinierende psychoaktive Effekte, gesteigerte Wahrnehmungsf&auml;higkeit, scheinbare Zeitreisen, erstaunliche philosophische Einsichten, spirituelle Erfahrungen, und m&ouml;glicherweise therapeutische Effekte. Es sollte nicht leichtfertig benutzt werden. Es sollte immer in einer gedankenvollen, intelligenten Weise, und nur von verantwortungsbewussten Erwachsenen verwendet werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Gebt es weiter!</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Dieses Handbuch soll kostenlos jedem verf&uuml;gbar gemacht werden, der sich f&uuml;r Salvia interessiert. Gib es kostenlos an jede Person weiter, mit der du Salviabl&auml;tter oder Pflanzen teilst. Falls du es weitergibst, kopier bitte <B>ALLES</B> davon. Ver&auml;ndere es nicht. Gib es weiter, wie es ist. Nachdem wir immer mehr &uuml;ber Salvia erfahren, wird dieses Handbuch laufend aktualisiert. Aus diesem Grund ist es wichtig, dass immer das Versionsdatum (siehe oben) angegeben wird. Dadurch wei&szlig; jede Person, die dieses Handbuch bekommt, ob die Informationen noch aktuell sind. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Das Original</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Dieses Handbuch ist die &Uuml;bersetzung des in englischer Sprache verfassten &bdquo;The Salvia divinorum User's Guide&ldquo;. Dieser Text ist im Internet unter <U><a href="http://sagewisdom.org/usersguide.html">http://sagewisdom.org/usersguide.html</a></U> abrufbar. Diese Seite wird oft aktualisiert und ist somit vermutlich aktueller als diese &Uuml;bersetzung. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Die Grundlagen zu <I>Salvia divinorum</I></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><I>Salvia divinorum</I> ist eine Salbeiart (es geh&ouml;rt zur Gattung <I>Salvia</I>). Es gibt ungef&auml;hr 1000 Arten von <I>Salvia</I> weltweit (die bekannteste davon ist wohl der Gartensalbei, <I>Salvia officinalis</I>), aber <I>Salvia divinorum</I> ist davon die einzige bekannte Visionen erzeugende Art. Salvia ist ein Mitglied einer sehr gro&szlig;en Pflanzenfamilie namens <I>Labiatae </I>(Lippenbl&uuml;tengew&auml;chse). Die Minze ist ebenfalls ein wohlbekanntes Mitglied dieser Familie. <I>Salvia divinorum</I> ist eine wundersch&ouml;ne Zimmerpflanze, und kann auch ausschlie&szlig;lich f&uuml;r diesen Zweck kultiviert werden - allerdings sind die meisten Menschen, die diese Pflanze z&uuml;chten, auch an den faszinierenden psychoaktiven Effekten interessiert.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Der botanische Name </SPAN></SPAN></SPAN><I>Salvia divinorum </I>bedeutet soviel wie &bdquo;Salbei der Wahrsager&ldquo;, deshalb wird es mancherorts unter dem Namen &bdquo;Wahrsagesalbei&ldquo; angepriesen. Seit hunderten von Jahren findet es Verwendung in den religi&ouml;sen und heilenden Zeremonien der Mazatec &ndash; Indianer, die in der mexikanischen Provinz Oaxaca leben.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Die Effekte von Salvia unterscheiden sich deutlich von jenen des Alkohols, aber &auml;hnlich dem Alkohol beeintr&auml;chtigt Salvia die Koordination. </SPAN></SPAN></SPAN><B>Versuche niemals, unter dem Einfluss von Salvia ein Fahrzeug zu lenken &ndash; es k&ouml;nnte t&ouml;dlich enden!</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Salvia enth&auml;lt eine chemische Substanz namens </SPAN></SPAN></SPAN><I>Salvinorin A.</I> Salvinorin A ist verantwortlich f&uuml;r die psychoaktive Wirkung. Es hat keine chemische &Auml;hnlichkeit mit irgendeiner anderen psychoaktiven Substanz. Anders als die meisten psychoaktiven Substanzen ist es kein  Alkaloid. Reines Salvinorin A ist sehr stark wirksam. Eine Dosis von nur ein paar hundert Mikrogramm (ein Mikrogramm ist das Millionstel von einem Gramm!) haben einen Effekt, und Mengen von &uuml;ber 1 Milligramm (1/1000stel Gramm) werden von den meisten Personen als sehr unangenehm empfunden. Wegen seiner extremen Wirksamkeit sollte reines Salvinorin A niemals verwendet werden, au&szlig;er es wurde mit einer extrem genauen chemischen Waage eingewogen. Gl&uuml;cklicherweise wirken normale Salviabl&auml;tter hunderte male schw&auml;cher als reines Salvinorin A, daher ist die Verwendung von Salviabl&auml;ttern weitaus sicherer.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Salviabl&auml;tter scheinen aus gesundheitlicher Sicht relativ sicher. Toxikologische Studien haben gezeigt, dass Salvinorin A ausgesprochen ungiftig ist. Noch nie ist jemand an einer &Uuml;berdosis an Salvia gestorben. </SPAN></SPAN></SPAN><B>Salvia erzeugt keine Abh&auml;ngigkeit oder Sucht.</B> Menschen, die Salvia verwenden, konsumieren es ziemlich selten. Salvia ist weder ein Stimulans, noch ein Beruhigungsmittel oder Narkotikum. Wie viele <I>Entheogene</I>, kann es bei entsprechender Dosierung Visionen erzeugen, die sich von jenen anderer Entheogene ziemlich unterscheiden. Dale Pendell hat in seinem Buch <I>Pharmako/poeia</I> Salvia einer eigenen pharmakologischen Klasse zugeordnet, die er &bdquo;Existentia&ldquo; nannte. Dieser Begriff deutet auf die fundamentale Weise hin, mit der die Salvia - Erfahrung die Natur unserer Existenz beleuchtet.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">&nbsp;</P>	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Salvia ist keine Party &ndash; Droge</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Dieser Punkt ist besonders wichtig. Die Salviaerfahrung ist keine &bdquo;Spa&szlig;&ldquo; in dem Sinn, in dem Genuss von Alkohol oder <I>Cannabis</I> als Spa&szlig; angesehen werden k&ouml;nnen. Wenn du Salvia bei einer Party probierst, wirst du mit hoher Wahrscheinlichkeit gar keine oder aber eine eher schlechte Erfahrung machen. (Und selbst wenn du damit Spa&szlig; haben solltest, h&auml;ttest du wohl in einer anderen Umgebung eine viel gewinnbringendere Erfahrung machen k&ouml;nnen! - Anm. des &Uuml;bersetzers.)</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">In geeigneter Atmosph&auml;re (dem richtigen &sbquo;Setting&lsquo;) k&ouml;nnen schon relativ geringe Mengen Visionen m&ouml;glich machen. Es ist eine Pflanze mit einer langen Tradition religi&ouml;ser Nutzung und ist f&uuml;r tiefe Meditation geeignet. Es wird am besten in einem </SPAN></SPAN></SPAN><B>vollkommen ruhigen, beinahe vollkommen dunklen</B> <B>Raum</B> genommen, entweder allein (falls man auf einen <I>Begleiter</I> verzichten m&ouml;chte, mehr dazu weiter unten) oder unter Anwesenheit von ein oder zwei guten Freunden. Es sollte entweder in vollkommener Stille oder (manchmal) bei leiser, angenehmer Musik genommen werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Legalit&auml;t</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><I>Salvia divinorum</I> und sein aktiver Inhaltsstoff Salvinorin A sind in so gut wie allen L&auml;ndern legale Substanzen, so auch in Deutschland, &Ouml;sterreich und der Schweiz. Australien, D&auml;nemark und Finnland sind die einzigen L&auml;nder, in denen <I>Salvia divinorum</I> und Salvinorin A illegal gemacht bzw. reguliert worden sind. Weitere Informationen &uuml;ber die Legalit&auml;t von Salvia und die laufende Gesetzgebung sind erh&auml;ltlich unter:</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><a href="http://sagewisdom.org/new.html"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><U>http://sagewisdom.org/new.html</U></FONT></FONT></a></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-top: 0.42cm; margin-bottom: 0.11cm; page-break-after: avoid; color: #CCCCCC;"> Erfahrungen mit Salvia: was man davon erwarten kann</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Die Erfahrungen mit Salvia k&ouml;nnen von subtilen Effekten bis zu extremer St&auml;rke reichen. Das gilt f&uuml;r gekaute oder gerauchte Bl&auml;tter und Tinkturen gleicherma&szlig;en. Die St&auml;rke der Effekte ist Abh&auml;ngig davon, <I>wie viel</I> du zu dir nimmst, <I>wie</I> du es zu dir nimmst, und von deiner individuellen K&ouml;rperchemie.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Erfahrungen mit Salvia unterscheiden sich von denen anderer vision&auml;rer Pflanzen oder Drogen, und Salvia hat gewisse Vorteile:</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <OL class="style1">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Man kann keine t&ouml;dliche &Uuml;berdosierung von Salviabl&auml;ttern zu sich nehmen.</FONT></FONT></P>
        <LI><FONT size="2" FACE="Times New Roman, serif">S</FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=2>alvia erzeugt keine Abh&auml;ngigkeit.</FONT></FONT>
        <LI><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Salvia ist in den meisten L&auml;ndern legal.</FONT></FONT>
        <LI><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Die Effekte sind von kurzer Dauer, man ist schnell wieder &bdquo;normal&ldquo;.</FONT></FONT>
        <LI><FONT size="2" FACE="Times New Roman, serif">S</FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=2>alvia f&uuml;hrt selten zu unerw&uuml;nschten Nebenwirkungen oder einem &bdquo;Kater&ldquo;.</FONT></FONT>
        </OL>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>L&auml;rm und Ablenkung k&ouml;nnen die Wirkung relativ leicht st&ouml;ren. Fernsehen unter dem Einfluss von Salvia ist nervt&ouml;tend, sonst nichts.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Weil </SPAN></SPAN></SPAN><I>Salvia divinorum</I> Wahrnehmung und Verhalten ver&auml;ndern kann, darf es <B>niemals in &ouml;ffentlichen Pl&auml;tzen</B> verwendet werden &ndash; es k&ouml;nnte peinliche (oder schlimmere) Folgen nach sich ziehen. Unter dem Einfluss hoher Dosen tauchen Menschen oft in einen traumartigen, nach innen gerichteten Bewu&szlig;tseinszustand ein. Manchmal bewegen sich diese Menschen &auml;hnlich einem Schlafwandelten herum. <B>Aus diesem Grund sollte immer ein n&uuml;chterner <I>Begleiter</I> (bzw. eine <I>Begleiterin</I>) anwesend sein, wenn du dich daf&uuml;r entscheidest, eine gro&szlig;e Dosis zu nehmen! </B>Der Begleiter sollte daf&uuml;r sorgen, dass du keine gef&auml;hrlichen Dinge anstellst (etwa &uuml;ber M&ouml;bel zu stolpern oder brennende Kerzen um zu sto&szlig;en).</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Wenn Salvia <strong>geraucht</strong> wird, k&ouml;nnen die Effekte sehr schnell beginnen (in weniger als einer Minute). Die Effekte sind nur f&uuml;r einen Zeitraum von 5-6 Minuten stark, dann lassen sie &uuml;ber einen Zeitraum von 20-30 Minuten rasch nach.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Wenn die <strong>Bl&auml;tter gekaut</strong> werden, machen sich die ersten Effekte nach etwa 15 Minuten bemerkbar und entwickeln sich nach und nach zu einer Spitze (nach etwa 30 Minuten). Die Effekte bleiben dann f&uuml;r 30-60 Minuten auf gleicher Intensit&auml;t und verschwinden &uuml;ber den Zeitraum von weiteren 30-60 Minuten.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Wenn eine <strong>Tinktur</strong> im Mund gehalten wird beginnen die Effekte nach 10-15 Minuten und kommen dann rasch zu einer Spitzenwirkung, die 20-40 Minuten dauert. In 30-60 Minuten verschwinden die Effekte wieder. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Um sicher zu gehen sollte man mindestens eine Stunde auch nach dem vollst&auml;ndigen Verschwinden der Effekte warten, bis man wieder ein Fahrzeug lenkt.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Normalerweise f&uuml;hlen sich Personen nach einer Erfahrung mit Salvia klar und geistig erfrischt. Gelegentlich versp&uuml;ren manche Menschen leichte Kopfschmerzen nach dem Rauchen von Salvia. Es scheint aber so, dass diese Kopfschmerzen das Resultat einer durch den Rauch verursachten Reizung der Atemwege sind. &Auml;hnlich dem Zigarettenrauch wirkt wohl auch dieser Rauch irritierend auf die Lungen.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Die Effekte von Salvia k&ouml;nnen nach verschiedenen St&auml;rkegraden unterschieden werden. Die sogenannte </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>S-A-L-V-I-A &ndash; Skala wurde zu diesem Zweck entworfen. Jeder Buchstabe des Wortes SALVIA steht darin f&uuml;r eine andere Intensit&auml;t. Eine Erfahrung mit Salvia wird nach dem h&ouml;chsten darin erreichten Level eingeiteilt. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P ALIGN=CENTER STYLE="margin-bottom: 0cm; page-break-after: avoid; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Die S-A-L-V-I-A Intensit&auml;tsskala</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Level 1 &ndash; &bdquo;S&ldquo; steht f&uuml;r <I>subtile</I> Effekte. Ein Gef&uuml;hl, dass &bdquo;etwas&ldquo; passiert, obwohl schwierig ist zu sagen, was denn genau. Entspannung und leicht gesteigerte Sinneswahrnehmung k&ouml;nnen sich bemerkbar machen. Dieses milde Level ist n&uuml;tzlich f&uuml;r die Meditation. Auch sexuelle Empfindungen k&ouml;nnen bei manchen Personen leicht verst&auml;rkt werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Level 2 &ndash; &bdquo;A&ldquo; steht f&uuml;r </SPAN></SPAN></SPAN><I>ver&auml;nderte (altered)</I> Wahrnehmung. Wenn man die Augen &ouml;ffnet sind Farben und Oberfl&auml;chen st&auml;rker betont. Die Eindr&uuml;cke von Musik k&ouml;nnen verst&auml;rkt sein. Die Tiefe des Raumes kann gr&ouml;&szlig;er oder kleiner erscheinen. Visionen treten bei diesem Level allerdings nicht auf. Das Denken wird weniger logisch, sonder spielerischer; das Kurzzeitged&auml;chtnis kann leicht beeintr&auml;chtigt sein.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Level 3 &ndash; &bdquo;L&ldquo; steht f&uuml;r einen </SPAN></SPAN></SPAN><I>leicht</I> vision&auml;ren Zustand. Bei geschlossenen Augen nimmt die Vorstellung Visuelle Eindr&uuml;cke bei geschlossenen Augen (deutliche Bilder: Fraktale, geometrische Strukturen, Reben gleichende Muster, Visionen von Objekten und Gebilden). Diese vorgestellten Bilder sind oft zweidimensional. Falls optische Effekte bei ge&ouml;ffneten Augen auftreten, so sind sie normalerweise eher vage und fl&uuml;chtig. Diese Ph&auml;nomene &auml;hneln den 'hypnagogischen Bildern', die man manchmal kurz vor dem Einschlafen wahrnimmt. Die Vorstellungen k&ouml;nnen problemlos von der realen Umgebung unterschieden werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Level 4 - &quot;V&quot; steht f&uuml;r einen <I>lebhaft-vision&auml;ren (vivid) </I><SPAN STYLE="font-style: normal">Zustand</SPAN>. Komplexe dreidimensionale und realistisch wirkende Szenen treten auf. Manchmal k&ouml;nnen Stimmen vernommen werden. Bei ge&ouml;ffneten Augen bleibt der Kontakt mit der Realit&auml;t aufrecht, wenn du aber deine Augen schlie&szlig;t kannst du vollst&auml;ndig die Umgebung vergessen und in eine traumartige Szenerie treten. Schamanische Reisen in andere Welten und Zeitalter k&ouml;nnen ebenso auftreten wie der Kontakt mit Wesenheiten. Man kann sogar kurzfristig das Leben einer anderen Person f&uuml;hren. Mit geschlossenen Augen werden traumartige Sequenzen mit zusammenh&auml;ngender Geschichte erlebt. Solange die Augen geschlossen bleiben, kann der Eindruck entstehen, dass diese Geschehnisse tats&auml;chlich passieren. Dies ist ein Unterschied zu den optischen Effekten in Level 3.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Level 5 - &quot;I&quot; steht f&uuml;r </SPAN></SPAN></SPAN><I>immateriale</I> Existenz. Bei diesem Level kann das Bewusstsein &uuml;ber den eigenen K&ouml;rper verloren werden. Man wird komplett von den Erfahrungen der Innenwelt in Anspruch genommen und verliert den Kontakt mit der Welt um sich herum. Die Individualit&auml;t wird aufgel&ouml;st, man kann eine Verschmelzung mit Gott, dem kollektiven Bewu&szlig;tsein, Archetypen, dem Universum oder bizarre Fusionen mit anderen Objekten versp&uuml;ren (z. B. ein Verschmelzen mit der Zimmerwand oder einem M&ouml;belst&uuml;ck). Ab diesem Level wird es unm&ouml;glich, sich in der allt&auml;glichen Form der Realit&auml;t zurechtzufinden - leider aber neigen manche Menschen dazu, in diesem Zustand nicht still zu halten und bewegen sich umher. Aus genau diesem Grund ist ein <I>Begleiter</I> ab diesem Level unerl&auml;sslich, um Sicherheit f&uuml;r diese Menschen zu garantieren. F&uuml;r Personen, die dieses Ph&auml;nomen am eigenen K&ouml;rper erleben kann es schrecklich oder &auml;u&szlig;erst angenehm sein, auf einen &auml;u&szlig;eren Beobachter wirkt diese Person aber verwirrt und desorientiert.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Level 6 - &quot;A&quot; steht f&uuml;r </SPAN></SPAN></SPAN><I>amnesische </I>Effekte. Bei diesem Stadium wird entweder das Bewusstsein verloren, oder zumindest ist man unf&auml;hig, sich sp&auml;ter daran zu erinnern, was man erlebt habt. Die Person kann fallen, oder bewegungslos bleiben, schlafwandlerisches Verhalten ist m&ouml;glich. Die Person k&ouml;nnte Verletzungen erleiden, ohne sofort Schmerz zu sp&uuml;ren. Es ist ganz eindeutig nicht w&uuml;nschenswert, dieses Level zu erreichen, da keine Erinnerungen an die Geschehnisse mitgenommen werden k&ouml;nnen und das Gefahrenpotential unvertretbar ist.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">Nutzungsmethoden</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Salvia wird niemals injiziert. Es gibt viele verschiedene Formen der Nutzung, einige davon werden hier diskutiert.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Traditionelle Methoden der Mazatec</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Die beiden traditionellen Nutzungsmethoden der Mazatec sind im vergleich zu anderen Methoden weniger effizient, da sie viel mehr Blattmaterial ben&ouml;tigen; allerdings sind sie &auml;u&szlig;erst sicher. Traditionell werden die Bl&auml;tter in einem halb abgedunkelten Raum im Laufe einer religi&ouml;sen oder heilenden Zeremonie genommen. Mindestens eine n&uuml;chterne Person ist anwesend, um &uuml;ber die unter dem Einfluss der Pflanze stehenden Menschen zu wachen. Dabei wird ein w&auml;ssriges Getr&auml;nk verwendet, das aus den zermahlenen frischen Bl&auml;ttern gewonnen wird. Diese Methode ben&ouml;tigt viele Bl&auml;tter und der Geschmack ist ziemlich unangenehm, daher wird diese Methode selten au&szlig;erhalb des traditionellen Rahmens verwendet. Salvinorin wird &auml;u&szlig;erst schlecht &uuml;ber den Magen-Darm-Trakt aufgenommen, und so ist eine enorme Menge an Bl&auml;ttern erforderlich, um dennoch einen Effekt zu erzielen. Trotzdem funktioniert diese Methode, und die Effekte dauern l&auml;nger an als mit anderen Methoden. Die andere traditionelle Methode der Mazatec verlangt eine gr&ouml;&szlig;e Zahl an Bl&auml;ttern zu kauen und danach zu schlucken, wobei der Gutteil der Effekte durch das &uuml;ber die Mundschleimhaut aufgenommene Salvinorin verursacht wird. Dies ist eine weniger effiziente Form der Priem - Methode (siehe weiter unten). Viele Menschen finden den bitteren Geschmack der Bl&auml;tter sehr unangenehm.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B><u>Modernere Methoden</u></B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Die Priem - Methode</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Bl&auml;tter werden zu einer Kugel oder einem Zylinder, einem Priem (engl. <I>Quid</I>) gerollt. Dieser wird gekaut. Die Bl&auml;tter sollten langsam gekaut werden (etwa einmal alle 10 Sekunden) und werden zwischen dem Kauen unter der Zunge gehalten. Der Priem und der w&auml;hrend des Kauens entstehende Saft sollten nach m&ouml;glichkeit f&uuml;r eine halbe Stunde im Mund gehalten und nicht geschluckt oder ausgespuckt werden. Nach dieser Zeitspanne kann alles ausgespuckt werden, wof&uuml;r eine Sch&uuml;ssel und ein Handtuch bereit stehen sollten. Diese Mischung aus Salviasaft und Speichel macht Flecken auf Teppichb&ouml;den und Stoffen, man sollte also darauf acht geben, nichts zu versch&uuml;tten.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Prieme k&ouml;nnen aus frischen oder getrockneten Bl&auml;ttern gemacht werden. Jene aus trockenen Bl&auml;ttern sind weniger bitter. Um einen Priem aus getrockneten Bl&auml;ttern zu machen, werden 2 - 8 Gramm an getrockneten Bl&auml;ttern eingewogen. K&uuml;chenwaagen mit einer Gramm - Skala sind g&uuml;nstig erh&auml;ltlich. Wenn keine Waage verf&uuml;gbar ist, sollten 8 bis 28 gro&szlig;e, getrocknete Bl&auml;tter abgez&auml;hlt werden. Die Bl&auml;tter werden f&uuml;r 10 Minunten in eine kleine Sch&uuml;ssel mit k&uuml;hlem Wasser gegeben. Danach werden die feuchten Bl&auml;tter herausgenommen, das &uuml;bersch&uuml;ssige Wasser sanft herausgepresst und die Bl&auml;tter zu einem Priem gerollt. Einige Leute befeuchten die Bl&auml;tter nicht, bevor sie zu einem Priem gerollt werden, es kann aber unangenehm sein, an trockenen Bl&auml;ttern zu kauen. Nach Wunsch kann der Geschmack des Priems mit Zucker, Honig oder anderen S&uuml;&szlig;stoffen etwas verbessert werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Falls frische Bl&auml;tter verwendet werden, werden ebenfalls 8 bis 28 gro&szlig;e Bl&auml;tter abgez&auml;hlt.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Der Effekt von Salvia - Quids kann verbessert werden, indem man die Aufnahmef&auml;higkeit der Mundschleimhaut erh&ouml;ht. Dazu werden eine Zahnb&uuml;rste und ein Alkohol/Menthol - h&auml;ltiges Mundwasser (z.B. Odol). Die Mundh&ouml;hle (inklusive dem Gewebe unterhalb der Zunge und der Oberseite der Zunge) wird dabei </SPAN></SPAN></SPAN><B>sanft </B>abgeb&uuml;rstet. So werden Schichten von abgestorbenen Zellen entfernt, die normalerweise vorhanden sind. Dann soll der Mund f&uuml;r mindestens 30 Sekunden mit Mundwasser gesp&uuml;lt werden, sodass es sich im ganzen Mundraum verteilt. Ausspucken, mit Wasser nachsp&uuml;len.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>In den ersten 12 bis 15 Minuten des Kauens treten kaum merkbare Effekte auf. Davon darf man sich nicht t&auml;uschen lassen. Die vollen Effekte treten normalerweise nach etwa 30 Minuten auf (wenn der Quid ausgespuckt wird). Die Effekte bleiben bei diesem Level f&uuml;r 30 bis 60 weitere Minuten, um dann wieder ab zu nehmen. Die Gesamtdauer betr&auml;gt selten mehr als 1 1/2 Stunden, kann aber variieren.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Rauchen</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Getrocknete Bl&auml;tter k&ouml;nnen in einer Pfeife geraucht werden. Sie m&uuml;ssen bei einer hei&szlig;en Flamme geraucht werden und der Rauch muss tief und schnell inhaliert werden, um einen Effekt zu erzielen. Weil Salvinorin nur bei einer hohen Temperatur verdampft, ist es g&uuml;nstig, die Flamme direkt &uuml;ber das Blattmaterial zu halten, sodass sie w&auml;hrend der Inhalation hinunter zu den Bl&auml;ttern gezogen wird. Die Bl&auml;tter k&ouml;nnen in einer kurzen Tabakpfeife oder 'Bong' geraucht werden. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Extrakt-verst&auml;rkte Bl&auml;tter k&ouml;nnen ebenso geraucht werden. Extrakt-verst&auml;rkte Bl&auml;tter k&ouml;nnen sehr stark wirken und sollten nur geraucht werden, wenn ein Begleiter anwesend ist. Es ist m&ouml;glich, Bl&auml;tter oder Extrakt (bzw. deren Inhaltsstoffe) in einem speziellen </SPAN></SPAN></SPAN><I>Vaporizer</I> zu verdampfen. Ein Vaporizer verdampft Material, ohne es zu verbrennen. Diese Methode kann leicht verh&auml;ngnisvoll sein. Da sehr wenig Rauch produziert wird, ist es m&ouml;glich, &auml;u&szlig;erst gro&szlig;e Mengen zu inhalieren ohne es zu bemerken. Jeder, der einen Vaporizer verwendet MUSS einen Begleiter bei sich haben. Viele f&uuml;r Cannabisprodukte gedachte Vaporizer funktionieren nicht f&uuml;r Salvia. Spezielle Vaporizer f&uuml;r Salvia k&ouml;nnen leicht gebaut werden, aber dieses Methode ist nichts f&uuml;r Menschen, die nicht gut mit Salvia vertraut sind. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Das Vaporisieren von reinem Salvinorin A ist m&ouml;glich, aber nicht zu empfehlen! Falls die Dosis nicht &auml;u&szlig;erst genau eingewogen wurde, geht von dieser Praktik eine gro&szlig;e Gefahr aus, da leicht eine viel zu gro&szlig;e Menge vaporisiert werden kann. Um sicher zu gehen, w&auml;re eine chemische Waage erforderlich, die im Mikrogrammbereich (zur Erinnerung: 1 Mikrogramm ist ein millionstel Gramm) messen kann. Solche analytische Waagen kosten gut mehrere 1000 Euro. Es sind standardisierte Mengen an Salvinorin A in Form von Extrakt-verst&auml;rkten Bl&auml;ttern erh&auml;ltlich - diese Produkte erleichtern es, eine exakt definierte Menge an Salvinorin A zu inhalieren. So kann man auf eine analytische Waage verzichten und vermindert das Risiko einer ungewollt hohen Dosierung betr&auml;chtlich.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">&nbsp;</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">&nbsp;      </P>	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">Begleiter und Sicherheit</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Wann ein Begleiter ben&ouml;tigt wird</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Ein Begleiter ist absolut unerl&auml;sslich, wenn Mengen konsumiert werden, bei denen es zu Verwirrung, Panik, St&uuml;rzen, Verletzungen oder gar der Gef&auml;hrdung anderer kommen kann. Ein Begleiter ist wichtig, wenn man zum ersten Mal Salvia probiert, eine st&auml;rkere Zubereitungsform (Extrakte etc.) oder eine effizienteren Nuzungsmethode verwendet.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><SPAN STYLE="font-weight: medium"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-style: normal">Ein (erfahrener) Salvia - Nutzer, der einen Quid verwendet, wird wohl vorziehen, dies allein zu tun (und sich dabei auch keiner Gefahr aussetzen). </SPAN></SPAN></SPAN><B>Ein vertrauter und zurechnungsf&auml;higer <I>Begleiter </I>ist ein absolutes Muss, wenn ein Vaporizer verwendet, eine hohe Dosis an Extrakt-verst&auml;rkten Bl&auml;ttern oder sogar reines Salvinorin geraucht wird. </B>Das Rauchen von Bl&auml;ttern liegt, was m&ouml;gliche Risiken betrifft, dazwischen. Viele Menschen kommen ohne Begleiter aus, aber einen Begleiter zu haben ist wohl niemals eine schlechte Idee. Verwende bitte gesunden Menschenverstand.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Was ein Begleiter wissen und tun sollte</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif">Der Begleiter sollte wissen, dass die Effekte von Salvia nur kurz anhalten, wie seltsam das Verhalten der Person auch scheinen mag. Die Person braucht deswegen keine &auml;rztliche Hilfe (au&szlig;er nat&uuml;rlich, es kommt <I>tats&auml;chlich </I>zu einem medizinischen Notfall). Die Person muss aber abgesichert werden, bis die Effekte vorr&uuml;ber sind. Wenn man allerdings die Sicherheit der Person nicht gew&auml;hrleisten kann, muss Hilfe gerufen werden. In sp&auml;testens einer Stunde (meistens aber viel eher) ist die Person wieder vollkommen unbeeintr&auml;chtigt und normal. Diesen Umstand sollte man sich immer bewusst machen, falls tats&auml;chlich unangenehme Situationen entstehen sollten. Es ist &auml;u&szlig;erst hilfreich, selber Erfahrung mit Salvia zu besitzen, wenn man eine andere Person begleitet. Erfahrungen mit anderen psychoaktiven Substanzen sind nur bedingt von nutzen. </FONT></FONT> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;">Wechselwirkungen zwischen Salvia und anderen Substanzen</P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Man sollte besonders vorsichtig sein, wenn man Salvia mit anderen Substanzen / Drogen kombiniert. Wie bei den meisten Wirkstoffen k&ouml;nnten auch hier manche Kombinationen zu unerwartetend und m&ouml;glicherweise negativen Effekten f&uuml;hren.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Viele Menschen, die regelm&auml;&szlig;ig Medikamente einnehmen m&uuml;ssen, verwenden Salvia ohne negative Effekte. Obwohl Salvia relativ sicher mit den meisten Medikamenten kombiniert werden kann, gibt es wahrscheinlich einige Substanzen, mit denen es nicht vermischt werden sollte. Auch hier ist es wichtig sich vor Augen zu f&uuml;hren, dass jede Person einzigartig ist. Das Faktum, dass manche Menschen keine Probleme mit bestimmten Kombinationen haben garantiert nicht, dass diese Mischung auch f&uuml;r jeden sicher ist.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Wenn Salvia mit einer anderen Substanz kombiniert werden muss, sollte immer vorsichtig vorgegangen werden. Es sollte mit einer kleinen Dosis begonnen werden, um m&ouml;gliche negative Effekte gering zu halten. Wenn keinerlei negativen Wechselwirkungen auftreten, kann versucht werden, die Dosis bei nachfolgenden Versuchen langsam zu erh&ouml;hen. Falls keine unerw&uuml;nschten Wirkungen auftreten, kann die Dosis erh&ouml;ht werden, bis die erw&uuml;nschte Wirkungsintensit&auml;t erreicht ist. Es sollte immer ein Begleiter anwesend sein, wenn neue Kombinationen probiert werden. Es ist wichtig, jemanden zu haben, falls Hilfe tats&auml;chlich n&ouml;tig werden sollte.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Es liegt ein Bericht von einer Person vor, bei der es zu gewissen Atemschwierigkeiten kam, nachdem eine hohe Dosis GABA eingenommen und Salvia geraucht wurde (GABA ist ein Neurotransmitter und mancherorts als Nahrungserg&auml;nzungsmittel erh&auml;ltlich). Obwohl nicht klar ist, ob dieses Reaktion auf eine Wechselwirkung zwischen diesen beiden Substanzen zur&uuml;ck zu f&uuml;hren ist, sollte diese Kombination dennoch vermieden werden.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Der neurologische Wirkmechanismus von Salvinorin A</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Salvinorin A wurde als potenter, hoch selektiver Agonist am Kappa - Rezeptor identifiziert. Die experimentellen Erkenntnisse legen nahe, dass die psychoaktiven Effekte von Salvinorin A auf die Aktivit&auml;t an diesem Rezeptor zur&uuml;ck zu f&uuml;hren sind.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><B>Richtlinien f&uuml;r eine intelligente und sichere Nutzung von Salvia</B></FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT SIZE=2><FONT FACE="Times New Roman, serif"><I>Salvia divinorum </I>ist eine bemerkenswert sichere Substanz - wenn es in einer angemessenen Weise benutzt wird. Es kann faszinierende, bereichernde Erfahrungen erzeugen - wenn man es auf einigerma&szlig;en intelligente Weise verwendet. Nimm bitte R&uuml;cksicht auf die folgenden Sicherheitsrichtlinien:</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; page-break-before: always; color: #CCCCCC;"><span class="style2"><BR>
      </span></P>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>BENUTZE SALVIA NIE, WENN SCHUSSWAFFEN, MESSER, ODER ANDERE GEF&Auml;HRLICHE OBJEKTE IN UNMITTELBARER REICHWEITE SIND.</B></FONT></FONT></P>
          <P STYLE="margin-bottom: 0cm"></P>
      </UL>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>LENKE NIEMALS EIN FAHRZEUG UNTER DEM EINFLUSS VON SALVIA</B></FONT></FONT></P>
          <P STYLE="margin-bottom: 0cm"></P>
      </UL>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>W&auml;hle die Zeit und den Ort f&uuml;r die Salviaerfahrung sorgf&auml;ltig aus.</B> Privatheit und Sicherheit sind besonders wichtig. Vorsicht ist bei gr&ouml;&szlig;eren H&ouml;hen (Abhang, Balkon) und offenen Flammen (Kerzen) geboten. Salvia sollte nicht genommen werden, wenn eine St&ouml;rung durch Telefonanrufe, Besucher, Haustiere, Kinder etc. zu erwarten ist. Schalte das Telefon ab und den Anrufbeantworter lautlos.</FONT></FONT></P>
      </UL>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>&Uuml;berleg dir gut, <B>wieviel</B> du komsumierst, und in welcher Form.</FONT></FONT></P>
      </UL>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Wenn geraucht wird: Stell die Rauchutensilien an einen sicheren Ort und <B>leg dich auf ein Bett</B>, eine Couch oder einen weichen Teppich. Bleib liegen, bis die Effekte wieder nachgelassen haben. Die liegende Stellung ist sicherer, die Effekte von Salvia kommen bei geschlossenen Augen am besten zur Geltung.</FONT></FONT></P>
      </UL>
	  <UL class="style2">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>Lass jemand auf dich aufpassen </B>(besonders wenn du noch keine Erfahrungen mit Salvia hast, eine hohe Dosis verwendest, ein starkes Extrakt rauchst oder einen Vaporizer verwendest).</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Pass freiwillig auf andere Personen auf, die Salvia konsumieren.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>Falls du unter psychischen Problemen leidest</B>, nimm Salvia nicht ohne vorhergehender Absprache mit deinem Therapeuten oder Arzt.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Verwende Salvia verantwortungsvoll, ermuntere andere Benutzer von Salvia zu einem verantwortungsvollen Umgang. Gib Salvia nicht an Minderj&auml;hrige, labile oder gewaltt&auml;tige Menschen weiter. Gib es nicht an Fremde weiter. Sei dir im klaren dar&uuml;ber, wem du etwas gibst und warum diese Personen es verwenden m&ouml;chten.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>Nimm Salvia niemals in der &Ouml;ffentlichkeit oder w&auml;hrend der Arbeit.</B> Nicht auf Konzerten, nicht auf Raves, nicht auf l&auml;rmigen Parties. Ein sicherer, ruhiger Platz und die Gesellschaft eines einzelnen, guten Freundes ist viel besser geeignet.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2><B>Das Mischen von Salvia mit gr&ouml;&szlig;eren Mengen Alkohol oder Drogen kann zu einem unberechenbarem Verhalten und schlimmen &Uuml;berraschungen f&uuml;hren.</B> Wenn auch erfahrene Salvia &ndash; Nutzer mit Kombinationen experimentiert haben, ist das f&uuml;r einen Anf&auml;nger definitiv nicht anzuraten. Obwohl keine gef&auml;hrlichen Wechselwirkungen mit anderen Substanzen bekannt sind, gibt es auf diesem Gebiet noch keine wissenschaftlichen Untersuchungen.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Sei besonders mit Flammen (Kerzen, Feuerzeuge, Lagerfeuer usw.) vorsichtig, wenn du Salvia benutzt.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Sei vorsichtig mit der Verwendung von Vaporizern oder dem Rauchen von Extrakt-verst&auml;rkten Bl&auml;ttern. Lass in diesem Fall jemand auf dich aufpassen. Das Kauen eines Priems oder das Rauchen von herk&ouml;mmlichen Bl&auml;ttern ist weitaus sicherer.</FONT></FONT></P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=2>Verwende niemals reines Salvinorin A wenn die Dosis nicht mit einer sehr genauen Waage (die im Mikrogrammbereich arbeitet) eingewogen ist. Du solltest genau wissen, wieviel du sicher konsumieren kannst. Selbst bei genauer Einwaage sollte jedenfalls eine Person anwesend sein, die auf dich aufpasst.</FONT></FONT></P>
      </UL>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><span style="color: #C44447"><BR>
	  </span> </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; page-break-before: always; color: #CCCCCC;"><FONT FACE="Verdana, sans-serif"><FONT SIZE=3>Kultivierung</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman, serif"><FONT SIZE=2>Hier findet sich eine Anleitung zur Kultivierung von Salviapflanzen. Der Text ist der Originalversion des Manuals entnommen.</FONT></FONT></P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><BR>
      </P>
	  <P STYLE="margin-bottom: 0cm; color: #CCCCCC;"><FONT FACE="Times New Roman"><FONT SIZE=2><B>THE PLANT AND ITS CARE</B><BR>
  If you will be growing your own Salvia, you should read this. If you will not be growing your own, you may wish to skip this section. </FONT></FONT> </P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2><I>Salvia divinorum</I> is a semi-tropical perennial. That means that it can grow year after year, but only if it is not exposed to freezing temperatures. It is a green plant with large leaves and a distinctive thick, hollow, square green stem. It can grow several meters (yards) high if conditions are favorable. When it grows high enough, the branches will bend, or break, and may root if they come in contact with moist earth. Although <I>Salvia divinorum</I> can flower under natural lighting conditions, it almost never sets seed that will sprout. So the plant is almost always propagated by cuttings. The leaves are oval, weakly notched (serrated) and can be quite large (up to 9 inches in length). They are usually emerald green, but under some conditions, may be yellow-green or even yellow. They are covered with a fine coating of extremely short hairs (trichomes), giving the leaves a satin like velvety appearance in certain lights. The plants grow best in partial shade, in well-watered, but well-drained, soil. The roots must not be kept constantly soaked, or root-rot will set in and kill the plant.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2><I>Salvia divinorum</I> can be grown indoors in any climate. It makes a beautiful house plant.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>You can grow <I>Salvia divinorum</I> outdoors all year round if you live in a humid semi-tropical climate, with well-watered, but well-drained soil, with a high humus content. If you live in a colder or drier climate, you can still grow Salvia outdoors, weather permitting. But you may have to do it with some care, making sure it is protected from frost, watered frequently, and misted when humidity is low. Salvia will not live through freezing or drought. It can be grown outdoors in pots which can be brought indoors when it is cold (below 40 degrees Fahrenheit). That way it can be grown outdoors in summer and indoors in winter.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Salvia will tell you when it is getting too dry: its leaves will droop. Be sure to water it at the first sign of mild drooping--do not let the plant become limp. The soil should drain well but should be kept moist. If planting Salvia in pots, make sure the pot is large enough to allow the plant to grow well. Although your available space will limit possible pot size, use the biggest pot that is practical. It must have drainage holes. Placing gravel (or broken up pieces of crockery) in the bottom of the pot will help promote drainage and thus discourage root-rot. Most commercial potting soil will work well. Adding Vermiculite&reg; or Perlite&reg; to the potting soil is helpful but not essential.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Salvia will need fertilizer. Any good general-purpose fertilizer will work. Fish emulsion is a good organic fertilizer choice, but because it has a very unpleasant odor, it is suitable only for outdoor use. Satisfactory results can be achieved with chemical fertilizer products. Some of them are: </FONT></FONT> </P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Scott's&reg; All-Purpose Plant Food (18-13-13) lightly sprinkled on the soil about once every six weeks. Miracle-Grow&reg; (15-30-15) or MirAcid&reg; (30-10-10) added to the water once a week (1/4 tsp. per gallon). Peter's&reg; Professional Soluble Plant Food (15-30-15) 1/4 tsp. to gallon of water once per week.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>If growing indoors, take the plants outdoors when it is warm enough, and let rain fall on them. This will prevent mineral salts from building up in the soil and killing your plant</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2><I>Salvia divinorum</I> can do well in a variety of different lighting conditions. It does best with a few hours of partial sunlight a day. It can do well when grown indoors near a window. It can handle more sun if kept well watered and misted frequently. It can also handle moderately deep shade. When changing the lighting conditions or the humidity conditions your plants are exposed to, do so gradually. Given enough time, Salvia is very adaptable, but it may take weeks to get used to a new environment.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Many pests can attack Salvia. Whitefly is a big problem for greenhouse grown plants. Aphids, slugs, caterpillars, thrips, spider mites, and scale insects can also damage your plants. Root-rot and stem-rot can be problems. Fungal spots can appear on leaves. It is not known which plant viruses attack <I>Salvia divinorum</I>, but probably some do, as many attack other sages.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Aphids and scale insects can be removed with a cotton swab dipped in isopropyl (rubbing) alcohol.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Slug damage can be reduced by growing Salvia in pots on a raised deck or palette. Some may still get by and attack your plants. Keep an eye out for these slimy pests. One slug can eat an awful lot of Salvia! Beer can be used to attract and drown slugs. Set a saucer of beer in a slight depression in the ground; the surface of the saucer should be flush with the soil, so slugs can get in, get drunk, and drown.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Spider mites can be controlled by dissolving Castile soap in water and spraying the leaves, including the underside. Repeat at two-week intervals for three applications. Caution: there have been some reports of soap damaging leaves, so don't use too much.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Your garden hose is your best friend in fighting most outdoor pests. Spray the leaves hard enough to blow the pests away, but not hard enough to damage the leaves. don't forget to spray the underside of the leaves too. A fine mist nozzle works best for this.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2><I>Salvia divinorum</I> is usually propagated by cuttings, not by seed. Cuttings may be rooted either in water or directly in soil. Here's how:</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>ROOTING IN WATER:<BR>
	    Cut off a branch (4-8 inches long) bearing some leaves. Cut off the leaves that are attached to the lowest node on your cutting then immediately place it in about one and a half inches of water in a small water glass. Only one cutting is to be put in each glass, so if rot develops in one cutting it cannot spread to another. </FONT></FONT> </P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>It is best if the cutting is cut back to just below a node, since nodes are the places from which new roots are most likely to develop. While it is not necessary to make the cut here, doing so has the advantage that there will be no stem material dangling in the water below the node. This is important as the cut stem end is more likely to start to rot than is a node.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Make sure the cutting is made with clean shears, or a knife, so the cut stem does not get attacked by germs and fungi that could cause stem rot. Place it where it will get some filtered sunlight. Change the water daily. It may be a good idea to use cooled boiled water. If your water is chlorinated, boiling will drive off chlorine. Non-chlorinated water may be contaminated with plant disease germs, but boiling should kill these. Rooting in water is successful about 75% of the time (the rest of the time stem rot occurs and kills the cutting).</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>In two weeks roots will start to develop. When they are about 1/2-1 inch long, transplant to potting soil in a well-drained pot. Cover with a clear glass jar or clear plastic bag to serve as a humidity tent until the plant establishes its roots in the soil and appears vigorous (usually 1-2 weeks). Then gradually wean the plant from dependence on the humidity tent.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>Some growers report that Salvia branches that break off spontaneously in summer are more likely to root successfully than those deliberately cut. Rooting in water outdoors may decrease the chance of stem rot occurring. apparently the UV light in unfiltered sunlight acts to kill germs or fungi in the water.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>ROOTING IN SOIL:<BR>
	    Salvia can be rooted directly in soil. Materials needed:</FONT></FONT></P>
	  <UL TYPE=CIRCLE class="style1">
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman"><FONT SIZE=2>Potting soil. </FONT></FONT> </P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman"><FONT SIZE=2>Two disposable plastic cups. </FONT></FONT> </P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman"><FONT SIZE=2>Some Rootone&reg; powder (this is a rooting hormone mixture that also contains a fungicide) it is available at most nurseries in the United States. </FONT></FONT> </P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman"><FONT SIZE=2>A 1-gallon thin, transparent, polyethylene food storage bag. </FONT></FONT> </P>
        <LI>
          <P STYLE="margin-bottom: 0cm"><FONT FACE="Times New Roman"><FONT SIZE=2>A rubber band. </FONT></FONT> </P>
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2>Water.</FONT></FONT></P>
      </UL>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2>METHOD:<BR>
	    Punch some small holes in one of the cups for drainage. Fill the cup 2/3 the way up with potting soil. Using a pencil or a finger make a hole in the soil about 2 inches deep. The soil is now ready for your cutting. You must now prepare the cutting. With clean shears, cut off a length of stem from a healthy plant. Leave a few leaves (small ones) on top. Harvest the larger leaves from the cut-off stem. Immediately after cutting the stem, place it in clean water. Cut it back to just below a node, as roots will develop from the node. Keep the cut surface wet. Place the cut surface, and the stem for about 1 inch above the cut, into the rooting powder. Shake off the excess. Rooting powder is somewhat toxic, so wash your hands after handling it. Place the powder coated cutting in the hole in the soil. Gently push the soil around the cutting, holding it in place while filling in the hole. Water the planted cutting until some water runs out the drainage holes. Place the cup with the plant in it into the second plastic cup (which is there to catch any runoff water). You may want to put a small piece of wood or plastic in the bottom of the outer cup to act as a spacer. This allows enough space for excess water to drain. Place a 1-gallon clear plastic bag over the rooted cutting, using a rubber band to hold it in place. The rubber band should be outside the bag and the bag outside both cups. The Rubber band holds the bag against the cups. As the plastic bag acts to conserve moisture, frequent watering is not required. After several weeks you can transplant the now rooted plant to a larger pot.</FONT></FONT></P>
	  <P class="style1"><FONT FACE="Times New Roman"><FONT SIZE=2><B>PROCESSING PLANT MATERIAL</B><BR>
  Dried <I>Salvia divinorum</I> leaves should be stored in sealed containers away from light. Stored this way, the leaves will retain their potency for many, many years, perhaps indefinitely (nobody knows just how long). If you are growing your own, you will probably want to dry leaves for future use. There are several ways to do this.</FONT></FONT></P>
	  <UL TYPE=CIRCLE class="style1">
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2><B>Method 1.) Nature's Bounty</B><BR>
	      Wait until the leaves die or are shed. Gather them. Place them on a plate in a room with low humidity. Turn often. Wait until they are dry, then store. It is not known if naturally shed leaves are stronger or weaker than picked leaves.<BR>
	      <I>Advantage:</I> you won't be depriving your plants of leaves it needs.<BR>
	      <I>Disadvantage:</I> you will have to wait until the plant is ready to make a donation to your cause. Leaves may not be in prime condition.</FONT></FONT></P>
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2><B>Method 2.) Salvia &quot;Tobacco&quot;</B><BR>
	      Take big, freshly picked leaves and place one atop another (like stacking sheets of paper). Then cut through the pile, making 1/2 cm. (1/4 inch) strips. Pile these on a plate into a heap. Turn them twice daily until they are dry but not crispy.<BR>
	      <I>Advantage:</I> The resulting &quot;tobacco&quot; is said to give a smoother smoke than thoroughly dried leaves.<BR>
	      <I>Disadvantage:</I> It is possible that this slow partial drying results in weaker leaves that may not keep as long as thoroughly dried (crispy) leaves.</FONT></FONT></P>
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2><B>Method 3.) Food Dehydrator</B><BR>
	      Dry in a food dehydrator. These are available where small kitchen appliances are sold. Drying is very fast and thorough. Dry until the leaves, including the leaf stems, are crispy. Touch the leaves with your fingers to see if they are thoroughly dried. If they are, the leaf stems should snap if pressure is applied to it.<BR>
	      <I>Advantages:</I> speed, thorough drying, and convenience.<BR>
	      <I>Disadvantage:</I> Cost of buying a dehydrator.</FONT></FONT></P>
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2><B>Method 4.) Oven Dried Salvia</B><BR>
	      Place on an oven-proof dish. Oven dry in an oven set at no more than 175 degrees F.<BR>
	      <I>Advantage:</I> speed, thorough drying, and convenience.<BR>
	      <I>Disadvantages:</I> Somewhat less convenient than using a food dehydrator. It may be hard to keep oven temperature at an optimal range.</FONT></FONT></P>
        <LI>
          <P><FONT FACE="Times New Roman"><FONT SIZE=2><B>Method 5.) Calcium Chloride (CaCl2) Drying</B><BR>
  Calcium chloride is available from chemical supply houses, or as &quot;Damp-Rid&quot; refills, from most hardware stores. Place a sufficient amount of calcium chloride in the bottom of a polyethylene container. Place a piece of aluminum foil over but not touching the CaCl2, and place the leaves to be dried on top of foil. Curling up the edges of the foil, should prevent the leaves from touching the CaCl2. Then seal the container. The leaves should be dry in about two days.<BR>
	      <I>Advantage:</I> very thorough drying.<BR>
	      <I>Disadvantages:</I> less convenient than other methods. Slow.</FONT></FONT></P>
      </UL>
	  <P class="style1"><FONT SIZE=2><FONT FACE="Times New Roman">However you dry the leaves, store them in a sealed jar away from light. A clean glass canning jar works very well (Mason jar). Storing the jar inside a kitchen cabinet or medicine chest will keep it away from light. Stored this way, leaves will retain their potency for many, many years.</FONT> </FONT> </P>
	  <DIV class="style1" TYPE=FOOTER>
        <P STYLE="margin-top: 0.5cm; margin-bottom: 0cm"><SDFIELD TYPE=PAGE SUBTYPE=RANDOM FORMAT=PAGE></SDFIELD></P>
        </DIV></td>
</tr>
</tbody></table>
</center>

</body></html>